[
{
  "measure": "Governor/Lt. Governor",
  "selections":"1",
  "options":[
    "Larry Hogan and Boyd K. Rutherford, Republican",
    "Ben Jealous and Susan Turnbull, Democratic",
    "Shawn Quinn and Christina Smith, Libertarian",
    "Ian Schlakman and Annie Chambers, Green",
    "or write-in"
  ]
},
{
  "measure": "Comptroller",
  "selections":"1",
  "options":[
      "Anjali Reed Phukan, Republican",
      "Peter Franchot, Democratic",
      "or write-in"
    ]
},
{
  "measure": "Attorney General",
  "selections":"1",
  "options":[
      "Craig Wolf, Republican",
      "Brian E. Frosh, Democratic",
      "or write-in"
    ]
},
{
  "measure": "U.S. Senator",
  "selections":"1",
  "options":[
      "Tony Campbell, Republican",
      "Ben Cardin, Democratic",
      "Arvin Vohra, Libertarian",
      "Neal Simon, Unaffiliated",
      "or write-in"
    ]
},
{
  "measure": "County Executive",
  "selections":"1",
  "options":[
      "Angela Alsobrooks, Democratic",
      "or write-in"
    ]
},
{
  "measure": "County Council At Large",
  "selections":"2",
  "options":[
      "Felicia Folarin, Republican",
      "Mel Franklin, Democratic",
      "Calvin Hawkins, Democratic",
      "or write-in",
      "or write-in"
    ]
},
{
  "measure": "Judge, Court of Special Appeals At Large Donald E. Beachley Vote Yes or No For Continuance in Office",
  "selections":"1",
  "options":[
      "Yes",
      "No"
    ]
},
{
  "measure": "Judge, Court of Special Appeals At Large Matthew J. Fader Vote Yes or No For Continuance in Office",
  "selections":"1",
  "options":[
      "Yes",
      "No"
    ]
},
{
  "measure": "Judge, Court of Special Appeals Circuit 4 Melanie Shaw Geter Vote Yes or No For Continuance in Office",
  "selections":"1",
  "options":[
      "Yes",
      "No"
    ]
},
{
  "measure": "State's Attorney",
  "selections":"1",
  "options":[
      "Aisha Braveboy, Democratic",
      "or write-in"
    ]
},
{
  "measure": "Clerk of the Circuit Court",
  "selections":"1",
  "options":[
      "Mahasin El Amin, Democratic",
      "or write-in"
    ]
},
{
  "measure": "Register of Wills",
  "selections":"1",
  "options":[
      "Cereta A. Lee, Democratic",
      "or write-in"
    ]
},
{
  "measure": "Judge of the Orphans' Court",
  "selections":"3",
  "options":[
      "Wendy Alise Cartwright, Democratic",
      "Athena Malloy Groves, Democratic",
      "Vicky L. Ivory-Orem, Democratic",
      "or write-in",
      "or write-in",
      "or write-in"
    ]
},
{
  "measure": "Sheriff",
  "selections":"1",
  "options":[
      "Melvin C. High, Democratic",
      "or write-in"
    ]
},
{
  "measure": "Question A Charter Referendum (CB-30-2018) Public Works and Transportation Facilities Bonds",
  "_measure": "Pregunta A Referéndum Requerido por el Estatuto Constitucional del Condado (CB-30-2018) Bonos para Obras Públicas y Servicios de Transporte",
  "description": "AN ACT enabling the County to borrow money and issue bonds in an amount not exceeding $148,287,000 to finance the design, construction, reconstruction, extension, acquisition, improvement, enlargement, alteration, renovation, relocation, rehabilitation or repair of Public Works and Transportation Facilities (including roads and bridges, parking lots, and maintenance facilities), as defined therein.",
  "selections":"1",
  "options":[
      "For the Charter Referendum",
      "Against the Charter Referendum Against the Charter Referendum"
    ]
},
{
  "measure": "Question B Charter Referendum (CB-31-2018) Library Facilities Bonds",
  "description": "AN ACT enabling the County to borrow money and issue bonds in an amount not exceeding $16,796,000 to finance the design, construction, reconstruction, extension, acquisition, improvement, enlargement, alteration, renovation, relocation, rehabilitation or repair of Library Facilities, as defined therein.",
  "selections":"1",
  "options":[
      "For the Charter Referendum",
      "Against the Charter Referendum"
    ]
},
{
  "measure": "Question C Charter Referendum (CB-32-2018) Public Safety Facilities Bonds",
  "description": "AN ACT enabling the County to borrow money and issue bonds in an amount not exceeding $56,053,000 to finance the design, construction, reconstruction, extension, acquisition, improvement, enlargement, alteration, renovation, relocation, rehabilitation or repair of Public Safety Facilities (including Fire Department Facilities), as defined therein.",
  "selections":"1",
  "options":[
      "For the Charter Referendum",
      "Against the Charter Referendum"
    ]
},
{
  "measure": "Question D Charter Referendum (CB-33-2018) County Buildings Bonds",
  "description": "AN ACT enabling the County to borrow money and issue bonds in an amount not exceeding $97,564,000 to finance the design, construction, reconstruction, extension, acquisition, improvement, enlargement, alteration, renovation, relocation, rehabilitation or repair of County Buildings, as defined therein.",
  "selections":"1",
  "options":[
      "For the Charter Referendum For the Charter Referendum / A favor del Referéndum del Estatuto Constitucional",
      "Against the Charter Referendum / En Contra del Referéndum del Estatuto Constitucional"
    ]
},
{
  "measure": "Question E Charter Referendum (CB-34-2018) Community College Facilities Bonds",
  "description": "AN ACT enabling the County to borrow money and issue bonds in an amount not exceeding $81,187,000 to finance the design, construction, reconstruction, extension, acquisition, improvement, enlargement, alteration, renovation, relocation, rehabilitation or repair of Community College Facilities, as defined therein.",
  "selections":"1",
  "options":[
      "For the Charter Referendum",
      "Against the Charter Referendum"
    ]
},
{
  "measure": "Question F Charter Amendment (CB-35-2018) (DR-2) Council Member Residency Requirement",
  "description": "To provide a one-year residency requirement for Council Members and at-large Council Members, to provide that an at-large Council Member shall have been a qualified voter of Prince George's County for at least one year immediately preceding his or her primary election, and to provide that Council Members representing one of the nine Council districts shall have been a qualified voter of their respective Council district for at least one year immediately preceding his or her primary election.",
 "selections":"1",
  "options":[
      "For the Charter Amendment",
      "Against the Charter Amendment"
    ]
},
{
  "measure": "Question G Charter Amendment (CB-36-2018) Nondiscrimination - County Personnel and Contracting",
  "description": "To provide an individual right to nondiscrimination, to provide for nondiscrimination in employment of a contractor doing business with the County, and to provide for nondiscrimination in the County personnel system all based on marital status, familial status, disability, age and sexual orientation.",
  "selections":"1",
  "options":[
      "For the Charter Amendment",
      "Against the Charter Amendment"
    ]
},
{
  "measure": "Question H Charter Amendment (CB-38-2018) County Council Member Full-Time Position",
  "description": "To provide that membership on the Council shall be considered a full-time position for the purpose of determining compensation.",
  "selections":"1",
  "options":[
      "For the Charter Amendment",
      "Against the Charter Amendment"
    ]
},
{
  "measure": "Question I Charter Amendment (CB-39-2018) County Auditor - Appointment, Responsibilities and Authority",
  "description": "To provide that the County Auditor be appointed and serve a five-year term, which may be renewed for additional five-year terms, subject to removal for cause, to remain until a successor is appointed and qualifies, to provide that selected agencies that receive or disburse County funds will receive a complete financial audit for the preceding fiscal year; and to provide that the County Auditor be empowered to conduct investigations related to fraud, waste and abuse by the County Executive, Council Members or other County officials and employees.",
  "selections":"1",
  "options":[
      "For the Charter Amendment",
      "Against the Charter Amendment Against the Charter Amendment"
    ]
},
{
  "measure": "Question J Charter Amendment (CB-40-2018) County Personnel - Temporary Appointment",
  "description": "To provide that an individual may be temporarily appointed to fill a vacancy, no more than one year, without an intervening permanent appointment.",
  "selections":"1",
  "options":[
      "For the Charter Amendment",
      "Against the Charter Amendment"
    ]
},
{
  "measure": "Question K Charter Amendment (CB-41-2018) Charter Review Commission - Length of Term",
  "description": "To provide for the establishment of a Charter Review Commission, not later than one year prior to the beginning of each fourth year of a term, for the purpose of undertaking a comprehensive study of the Charter and to provide that the Charter Review Commission shall commence its work at the discretion of the Chair of the Commission.",
  "selections":"1",
  "options":[
      "For the Charter Amendment",
      "Against the Charter Amendment Against the Charter Amendment"
    ]
  }
]
